{
    "text":{
        "header" : "THE IMPACT OF THE COVID-19 PANDEMIC ON THE COFFEE INDUSTRY OF INDIA.",
        "text1" : "The spread of the Covid-19 pandemic has impacted a variety of individuals and industries worldwide. But how has it affected the coffee industry in India and what are the recovery prospects?With the rising number of reported Covid-19 cases in various parts of the world, many countries have placed themselves on a lockdown. This is part of the effort to contain the virus and minimize its spread. Unfortunately, the need for a lockdown has caused many businesses and industries to suffer as they are unable to operate. This guide will take a look at its specific impact on the coffee industry of India, and its population in general.",
        "text2" : "In 2015, India was hit by the swine flu that affected over 31,000 people and killed over 2,000. With the transmission of the Covid-19 virus in the country, doctors and health officials are expecting the numbers to be much higher this time. The infectious ability and transmission of the novel coronavirus make it more contagious than any other viruses the nation has seen in the past few decades. It is now threatening to take hold of India as it has in many parts of the world, such as China and Italy.",
        "text3" : "In the past few weeks since the first confirmed case in India, the number of positive cases has continued to rise exponentially. As of the last week of March, the total number of deaths was at 29 and the positive cases at 1,050, based on data from Bloomberg. But since there is a lack of testing kits available, authorities fear that these numbers will go up in the coming days.",
        "text4" :"Since India has the second largest population in the world, there is a lurking fear among officials that the country might not be capable of handling those cases. India is known for its under-funded medical system and the number of doctors and hospital beds are outnumbered by its citizens.",
        "text5" :"The government has imposed a lockdown on major cities, which forced many laborers and workers back to their villages. There were also reports of deaths as a result of these people trying to reach their homes.",
        "text6" :"According to a study conducted by the University of Michigan, the projected number of cases in India could be at 915,000 by mid-May of 2020. That is more than the reported case worldwide!",
        "text7" :"The coffee industry in India is one of the country’s main economic sources. But with the continuous spread of the coronavirus pandemic in various parts of the world, the industry is set to take a hit. In particular, Italy is one of the top export destinations for India’s coffee production. Since Italy has been on a lockdown due to the exponential rise of covid-19 cases in the country, the export of coffee to Italy has dropped significantly, too.",
        "text8" : "According to statistics, one-fifth of India’s coffee produce is shipped to Italy. Understandably, this has stopped since Italy was put on a lockdown. Most of the coffee producers have sent out their final shipment in the past few weeks or months. With the stop in production, it is expected that the real impact of loss for the coffee industry will be felt in the April to June quarter of this year. This was revealed by the President of the Coffee Exporters Association in India, Ramesh Rajah, in an interview for The Hindu Business Line. ",
        "text9" : "Just like the hospitality and travel industry, the coffee industry in India is taking a huge hit from the Covid-19 pandemic. While the situation looks dire at the moment, there is still plenty that the coffee industry can do to recover once the virus scare is over.",
        "text10" : "The worst case scenario for the coffee industry is the loss of jobs for many employees. Since the producers and makers of coffee in India are unable to export their items or have limited production, it could mean that some of them may have to lay off their workers."
    }
}